/* default error alert message */
"ERROR_ALERT_DEFAULT_MESSAGE" = "The operation could not be completed.";

/* default error alert title */
"ERROR_ALERT_DEFAULT_TITLE" = "Error";

/* reachability manager status reachable */
"REACHABILITY_MANAGER_STATUS_REACHABLE" = "Reachable";

/* reachability manager status reachable via wifi */
"REACHABILITY_MANAGER_STATUS_REACHABLE_VIA_WIFI" = "Reachable via WiFi";

/* reachability manager status reachable via wwan */
"REACHABILITY_MANAGER_STATUS_REACHABLE_VIA_WWAN" = "Reachable via WWAN";

/* reachability manager status unknown */
"REACHABILITY_MANAGER_STATUS_UNKNOWN" = "Unknown";

